<div class="workers">
<h2></h2>
<h3><?= $message ?? ''; ?></h3>
  <div class="work">
<table>
    <tr>
        <td>Id</td>
        <td>Имя</td>
        <td>Дата рождения</td>
    </tr>
    <tr>
        <td>1</td>
        <td>Антипов Дмитрий Анатольевич</td>
        <td>01.06.1979</td>
    </tr>
    <tr>
        <td>2</td>
        <td>СУчков Игорь Александрович</td>
        <td>04.13.1985</td>
    </tr>
    <tr>
        <td>3</td>
        <td>Грачёв Алексей Юрьевич</td>
        <td>02.05.1980</td>
    </tr>
    <tr>
        <td>4</td>
        <td>Мишустин Игорь Александрович</td>
        <td>03.10.1981</td>
    </tr>
    <tr>
        <td>5</td>
        <td>Мышкин Алексей Николаевич</td>
        <td>01.07.1982</td>
    </tr>
    <tr>
        <td>6</td>
        <td>Соснов Николай Викторович</td>
        <td>08.20.1983</td>
    </tr>

</table>
  </div>
</div>
